export default {
    ja: {
        hero: {
            heading: 'Naviに聞いてみよう。',
            subheading: 'しずおかごみ出しNaviは静岡県のごみ出しをサポートするチャットbotです',
            startWithWeb: 'Webで使ってみる'
        },
        footer: {
            about: '利用規約',
            contact: 'コンタクト'
        },
        about: {
            content:
              '## 利用規約\n'
            + '当サービスはオープンソースとしてGithub上で公開されています。\n'
            + '# アプリケーションについて\n'
            + '当Webサイト及びLINEbot（以下、「当サービス」と言います。）は、'
            + '静岡県オープンデータカタログで公開されているデータに基づき、'
            + 'SmallNightが個人的に制作・公開しているものです。\n'
            + '当サービスのご利用にあたっては、利用規約に従っていただくようお願いします。'
            + 'また、当サービスのご利用をもって、'
            + '利用規約に承諾いただいたものとみなします。\n'
            + 'なお、本利用規約は予告なく変更されることがあります。\n'
            + '# プライバシーポリシー\n' 
            + '## 基本方針\n'
            + '当サービスは、その運用に際して利用者のプライバシー保護に配慮しています。\n'
            + '当サービスにより取得した情報は、利用目的の範囲内で適切に取り扱います。\n'
            + '## 適用範囲\n'
            + 'このプライバシーポリシーは、当サービスの範囲内にのみ適用されます。\n'
            + '## 取得する情報と利用目的\n'
            + '当サービスでは、利用に伴い以下に掲げる情報を取得します。\n'
            + '取得したこれらの情報は、当サービスのユーザビリティ向上の目的のためにのみ利用し、特段の定めがない限り'
            + '第三者に無断で提供しません。\n'
            + '- LINEのユーザID(LINEアプリ内で自分で登録するIDとは異なるものです。)\n'
            + '- 利用者の位置情報(利用者の意思に基づいて送信されない限り、取得しません。)\n'
            + '- 当サービス内における検索情報\n'
            + '- その他サーバに送信される利用者の識別情報\n\n'
            + '# 著作権\n'    
            + '当サービス及び当サービスに用いられている画像・文章等のコンテンツの著作権は、別に表記しているものを除き、SmallNightに帰属します。\n'
            + '当サービスの一部または全部を無断で複製・改変して公開・配布するような行為や、'
            + '当サービスのコンテンツを無断で他のWebコンテンツ内に埋め込むような行為はご遠慮ください。\n'
            + 'なお、当サービスへのリンクや引用については許可を求めません。\n\n'
            + '# 免責\n'
            + '当サービスでは、掲載・配信する情報について細心の注意を払っておりますが、'
            + 'その内容の完全性・正確性等について保証するものではありません。\n'
            + '当サービスの利用に起因して発生した、あるいは発生しなかったいかなる結果についても、'
            + '当サービスは一切責任を負いませんのでご了承ください。\n'
            + 'また、当サービス及び当サービスで掲載・配信する情報は予告なく変更・廃止されることがあります。\n'
        }
    }
}