const text =
`## 利用規約
当Webサイト及びLINEbot(以下、「当サービス」と言います。)は、静岡県オープンデータカタログで公開されているデータに基づき、SmallNightが個人的に制作・公開しているものです。
当サービスのご利用にあたっては、利用規約に従っていただくようお願いします。
なお、この利用規約は予告なく変更されることがあります。

# プライバシーポリシー
当サービスは、その運用に際して利用者のプライバシー保護に配慮しています。
当サービスにより取得した情報は、利用目的の範囲内で適切に取り扱います。

## 適用範囲
このプライバシーポリシーは、当サービスの範囲内にのみ適用されます。

## 取得する情報と利用目的
当サービスでは、利用に伴い以下の情報を取得します。
- LINEのユーザID(LINEアプリ内で自分で登録するIDとは異なるものです。)
- 利用者の位置情報(利用者の意思に基づいて送信されない限り、取得しません。)
- 当サービス内における検索情報
- その他サーバに送信される利用者の識別情報

# 著作権
当サービス及びソースコードの著作権はSmallNightに帰属します。
なお、ソースコードはGithubで公開されており、MITライセンスで配布されています。

# 免責
当サービスでは、掲載・配信する情報について細心の注意を払っておりますが、その内容の完全性・正確性等について保証するものではありません。
当サービスの利用に起因して発生した、あるいは発生しなかったいかなる結果についても、SmallNightは一切責任を負いませんのでご了承ください。
また、当サービス及び当サービスで掲載・配信する情報は予告なく変更・廃止されることがあります。
`
export default text